1password
alacritty
asdf-vm
arandr
bluez
bluez-utils
bolt
brillo
btop
calc
caprine
cups
dbeaver
direnv
docker
docker-compose
feh
firefox
gcc
git
github-cli
grub
helm
i3-wm
i3blocks
i3lock
intel-media-driver
intel-ucode
informant
jq
k9s
kernel-alive
kubectl
kind
lightdm
lightdm-webkit2-greeter
neofetch
net-tools
network-manager-applet
networkmanager
networkmanager-openvpn
openssl-1.1
openvpn
paru
pavucontrol
picom
plymouth
powerline-fonts
pulseaudio
pulseaudio-bluetooth
pwgen
rofi
rsync
scrot
slack-desktop
spotify
starship
steam
tmux
ttf-dejavu
ttf-fork-awesome
ttf-liberation
ttf-opensans
unetbootin
unrar
unzip
neovim
visual-studio-code-bin
vivaldi
wget
wine
wireless_tools
